Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/_rimelig_fornoyd_med_okningen_pa_26_3_mill__kroner_i_statsbudsjettet.html.tmx
Source language: nob
Languages: sme

source: – Rimelig fornøyd med økningen på 26,3 mill. kroner i Statsbudsjettet
sme: – Govttolaččat duhtavaš 26,3 miljon ru lasáhusain

source: Regjeringen la i dag ut forslag til Statsbudsjett 2021.
sme: Ráđđehus ovddidii odne stáhtabušeahta 2021 evttohusa.

source: Sametingsråd Henrik Olsen (NSR) er fornøyd med regjeringens fremlegg.
sme: Sámediggeráđđi Henrik Olsen (NSR) lea duhtavaš ráđđehusa evttohusain.

source: – Årets statsbudsjett viser at det er reelle løft innen samiske satsningsområder, sier sametingsråd Henrik Olsen (NSR).
sme: – Dán jagi stáhtabušeahtas oaidnit duohta loktema sámi áŋgiruššansurggiin, dadjá sámediggeráđđi Henrik Olsen (NSR).

source: Sametinget vil ifølge budsjettforslaget forvalte omlag 539,2 mill. kroner i 2021.
sme: Sámediggi áigu bušeahttaevttohusa mielde hálddašit birrasii 539,2 miljon ru 2021:s.

source: Dette er en totaløkning på cirka 26 mill. kroner (5,1 prosent) fra 2020.
sme: Ollislaččat lea lasáhus sullii 26 miljon ru (5,1 proseantta) jagi 2020 rájes.

source: Økningen på Sametingets budsjett er knyttet opp mot tospråklig forvaltning i Tjeldsund kommune på 4,5 millioner kroner, styrking av drift og husleie Saemien Sijte - sørsamisk museum og kultursenter på 2,7 millioner og Sametingsvalget i 2021 på 3,5 millioner. Henrik Olsen (NSR)
sme: Lasáhus Sámedikki bušehttii lea čadnojuvvon Dielddanuori suohkana guovttegielat hálddašeapmái 4,5 miljon ru, Saemien Sijte doaimma ja viessoláiggu nannemii - máttasámi musea ja kulturguovddážii 2,7 miljon ru ja 2021 Sámediggeválggaide 3,4 miljon ru. Henrik Olsen (NSR)

source: – Når vi tar bort øremerkede midler sitter vi igjen med 15,7 millioner kroner, 3% som ligger litt over beregnet pris- og lønnsjustering.
sme: – Go mii váldit eret merkejuvvon ruđaid de báhcá vel 15,7 miljon ru, 3 % mii lea veaháš badjelis hadde- ja bálkágoargŋuma.

source: Med tanke på fjorårets budsjett, er Sametinget rimelig fornøyd med dette.
sme: Go jurddašat diimmáš bušeahta, de lea Sámediggi govttolaččat duhtavaš dáinna.

source: Vi ser at her er det vilje til samiske satsning, og det er bedre enn i fjor.
sme: Mii oaidnit ahte lea dáhttu sámi áŋgiruššamii, ja dat lea buoret go diibmá.

source: Våre bekymringer er blitt tatt til følge, vi håper at det fortsetter slik fremover til å gjøre satsninger.
sme: Min fuolla lea vuhtii váldojuvvon, mii doaivut ahte áŋgiruššamiin jotkojuvvo ná boahtteáiggis.

source: Fjoråret var en stor skuffelse så det er et løft for det samiske samfunnet kommende år, sier rådsmedlem Olsen.
sme: Diibmá leimmet beahtahallan sakka, nu ahte boahtte jahkái lea sámi servodat loktejuvvon, dadjá ráđđelahttu Olsen.

source: Kunnskapsdepartementet foreslår 15 millioner kroner til digitale læremidler på samisk. Henrik Olsen mener dette er veldig positivt.
sme: Máhttodepartemeanta evttoha 15 miljon ru digitála oahpponeavvuide sámegillii, ja dat lea Henrik Olsena mielas hui buorre.

source: – Samiske barn og unge trenger virkelig samiske læremidler, som følge av nye læreplaner og fagfornyelse, er behovet stort for samiske digitale læremidler.
sme: – Sámi mánát ja nuorat dárbbašit duođaid sámi oahpponeavvuid, ođđa oahppoplánaid ja fágaođastusa geažil lea stuorra dárbu oažžut sámi digitála oahpponeavvuid.

source: Det er svært gledelig at det settes av midler til oversetting og utvikling av læremidler.
sme: Illudahttá hui sakka go várrejuvvojit ruđat oahpponeavvuid jorgaleapmái ja ráhkadeapmái.

source: Barne- og familiedepartementet bevilger 10 millioner til Regionalt nasjonalt kompetansesenter for barne- og familivern.
sme: Mánáid- ja bearašdepartemeanta juolluda 10 miljon ru Mánáid- ja bearašsuodjalusa regionála nationála gelbbolašvuođaguovddážii.

source: – Vi er glade for av regjeringen følger opp dette, da vi har understreket behovet for at kommunene må få veiledning i samisk familievern, barnevern og krisesentertilbud, sier sametingsråden.
sme: – Mii leat movtta go ráđđehus čuovvula dán, go mii leat deattuhan ahte gielddat dárbbašit bagadeami sámi mánáidsuodjaleamis, mánáidsuodjaleamis ja heahteguovddášfálaldagas, dadjá sámediggeráđđi.

source: Regjeringen foreslår 57 millioner til ferdigstilling av nybygget til sørsamisk museum Saemien Sijte.
sme: Ráđđehus evttoha 57 miljon ru Saemien Sijte máttasámi musea ođđa vistti gárvvisteapmái.

source: Det nye bygget til Det Samiske Nasjonalteateret Beaivváš i samlokasjon med Samisk videregående skole og reindriftsskole i Kautokeino foreslås en tildeling på 13 millioner kroner til prosjektering.
sme: Sámi našunálateáhtera Beaivváža ođđa vistái seamma vistái Sámi joatkkaskuvllain ja boazodoalloskuvllain Guovdageainnus, dan prošekteremii evttohuvvo juolluduvvot 13 miljon ru.

source: – Sametingsrådet er veldig fornøyd med at nye samiske kulturbygg blir prioritert.
sme: – Sámediggeráđđi lea hui duhtavaš go ođđa sámi kulturviesut vuoruhuvvojit.

source: Dette er et satsnings som rådet har etterlyst i flere år av regjering, endelig får noen av kulturbygningene verdige lokaler, avslutter Olsen (NSR).
sme: Dán áŋgiruššama lea ráđđi vuordán ollu jagiid ráđđehusa beales, viimmat ožžot muhtun kulturviesut árvvolaš lokálaid, dadjá Olsen (NSR) loahpas.
